Repository: Chuina12/kapver-f
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Retour
de: Rückkehr

source: nom
de: Name

source: Poste
de: Post

source: voir
de: sehen

source: Action 1
de: Aktion 1

source: Action 2
de: Aktion 2

source: This is %(item.nom)s
de: dies ist %(item.nom)s

source: Supprimer
de: löschen

source: Lu
de: lasen

source: Retour !
de: zurück sein!

source: Fiche presence
de: Merkblatt Präsenz

source: Enregistrer
de: speichern

source: Deconnexion
de: Entfesseln

source: Candidature
de: Kandidatur

source: Candidats offre
de: Kandidaten bietet

source: Recruteurs
de: Recruiter

source: Infos candidat
de: Infos Kandidat

source: Entreprises
de: Unternehmen

source: Documents
de: Dokumente

source: Factures
de: Rechnungen

source: Collaborateurs
de: Mitarbeiter

source: creer signature
de: erstellen

source: fiche presence
de: Karte Präsenz

source: Offres
de: Angebote

source: Ma signature
de: meine Unterschrift

source: entreprise
de: Unternehmen

source: employer
de: verwenden

source: date
de: Datum

source: Voir
de: sehen

source: Gerant
de: Geschäftsführer

source: Entreprise
de: Unternehmen

source: Total Travailleur
de: Insgesamt Arbeiter

source: offre
de: bietet

source: message
de: Nachricht

source: voir son cv
de: siehe seinen Lebenslauf

source: domain
de: Bereich

source: Espace Mail
de: Webspace E-Mail-Adressen

source: Accueil
de: Home

source: Employer
de: verwenden

source: Fermer
de: schließen

source: soumettre ma fiche
de: mein Formular einreichen

source: Document Salaire
de: Dokument Lohn

source: Ajouter un collaborateur
de: Einen Mitarbeiter hinzufügen

source: Nom
de: Name

source: collaborateur
de: Mitarbeiter

source: Nom collaborateur
de: Name des Mitarbeiters

source: Code de pays :
de: Ländercode

source: numero tel
de: TELEFONNUMMER

source: Draw & Download Signature
de: zeichnen & herunterladen Signatur

source: ma signature
de: meine Unterschrift

source: Importer
de: importieren

source: Importer ma signature
de: Meine Signatur importieren

source: Download
de: herunterladen

source: Preview
de: Vorschau

source: Employeur
de: Arbeitgeber

source: Recrutement
de: Einstellung

source: Conditions
de: Bedingungen

source: Contact
de: Kontakt

source: Postuler maintenant
de: Jetzt bewerben

source: Faire une offre maintenant
de: Jetzt ein Angebot machen

source: en savoir plus
de: erfahren Sie mehr

source: Placement Permanent
de: Vermittlung von festangestellten

source: Tous nos placements permanents sont accompagnés d’une garantie de remplacement afin d’assurer la qualité du service qui vous est offert.
de: Alle unsere Daueranlagen sind mit einer Garantie von Ersatz, um die Qualität der Ihnen angebotenen Dienstleistung zu gewährleisten.

source: Placement Temporaire
de: vorübergehende Unterbringung

source: Avez-vous un besoin de personnel pour surmonter une hausse de travail momentanée, ou pour travailler sur un nouveau projet, ou encore pour remplacer des salariés en congés ou en absence?
de: Benötigen Sie Personal, um einen momentanen Anstieg der Arbeit zu überwinden, an einem neuen Projekt zu arbeiten oder Mitarbeiter in Urlaub oder Abwesenheit zu ersetzen?

source: Kapver vous offrira tout le support nécessaire pour vous accompagner dans l’ensemble des étapes clés du processus de recrutement à l’international.
de: Kapver bietet Ihnen die notwendige Unterstützung, um Sie in allen wichtigen Phasen des internationalen Rekrutierungsprozesses zu unterstützen.

source: Book Library
de: Bibliothek

source: Kapver peut s’occuper de tous vos processus en recrutement à même votre établissement afin de répondre au besoin de volume ou de spécialité technique de vos mains de d’œuvre.
de: Kapver kann alle Ihre Rekrutierungsprozesse direkt in Ihrer Einrichtung durchführen, um den Bedarf Ihrer Belegschaft an Volumen oder technischer Spezialisierung zu decken.

source: Votre Choix
de: Ihrer Wahl

source: EMPLOYEURS
de: Arbeitgeber

source: KapVer a pour objectif de répondre rapidement et efficacement aux besoins des employeurs dans leur recherche de travailleurs qualifiés.
de: KapVer zielt darauf ab, schnell und effektiv auf die Bedürfnisse der Arbeitgeber bei der Suche nach Facharbeitern zu reagieren.

source: Trouver des candidats
de: geeignete Kandidaten zu finden

source: CANDIDATS
de: Kandidaten

source: KapVer a pour objectif de vous offrir une large sélection de poste afin d’intégrer des entreprises intéressantes et répondants à vos critères de choix..
de: KapVer möchte Ihnen eine große Auswahl an Stellen bieten, um interessante Unternehmen zu integrieren, die Ihre Auswahlkriterien erfüllen...

source: Trouver des employeurs
de: Arbeitgeber finden

source: Nous réalisons le parfait jumelage entre vous et le candidat idéal.
de: Wir machen die perfekte Paarung zwischen Ihnen und dem idealen Kandidaten.

source: En nous confiant la gestion de la recherche de vos employés ou de votre main d'œuvre, vous bénéficierez de nos compétences et de notre expertise afin de trouver des candidats hautement qualifiés et motivés, correspondant parfaitement à vos besoins spécifiques. nous nous occuperons de toutes les étapes du processus de recrutement, de la rédaction des offres d'emploi à la présélection des candidatures, en passant par les entretiens et les vérifications des références. Vous fournirons ensuite une sélection restreinte de candidats prêts à être présentés pour des entretiens finaux.
de: Wenn Sie uns mit der Verwaltung der Suche Ihrer Mitarbeiter oder Ihrer Mitarbeiter beauftragen, profitieren Sie von unserer Kompetenz und Expertise, um hochqualifizierte und motivierte Kandidaten zu finden, die Ihren spezifischen Bedürfnissen entsprechen. Wir kümmern uns um alle Phasen des Einstellungsprozesses, von der Erstellung von Stellenangeboten über die Vorauswahl von Bewerbungen bis hin zu Interviews und Referenzprüfungen. Sie werden dann eine begrenzte Auswahl von Kandidaten zur Verfügung stellen, die für Abschlussinterviews bereit sind.

source: Commencer maintenant ! >
de: Starten Sie jetzt!

source: Avez-vous besoin du personnel qualifer ?
de: Benötigen Sie das qualifer Personal?

source: Kapver excelle dans la création de synergies professionnelles en connectant des talents qualifiés avec les besoins spécifiques des entreprises. Grâce à son expertise, Kapver orchestre des collaborations fructueuses en offrant un service qui va au-delà du simple recrutement. L'entreprise façonne des opportunités sur mesure, catalysant ainsi la croissance des entreprises tout en propulsant les carrières des professionnels vers de nouveaux sommets. En résumé, Kapver se positionne comme le catalyseur de succès, révolutionnant la manière dont les compétences exceptionnelles sont mises en valeur et exploitées dans le monde professionnel.
de: Kapver zeichnet sich durch die Schaffung professioneller Synergien aus, indem qualifizierte Talente mit den spezifischen Bedürfnissen von Unternehmen verbunden werden. Dank seiner Expertise arbeitet Kapver erfolgreich zusammen und bietet einen Service, der über die reine Rekrutierung hinausgeht. Das Unternehmen schafft maßgeschneiderte Chancen und treibt das Wachstum von Unternehmen voran, während es die Karrieren von Profis auf neue Höhen bringt. Kurz gesagt, Kapver positioniert sich als Katalysator für den Erfolg und revolutioniert die Art und Weise, wie herausragende Fähigkeiten in der Arbeitswelt gefördert und genutzt werden.

source: Vous recherchez un emploi ?
de: Sie suchen einen Job?

source: Kapver, entreprise allemande de renom, se distingue par son engagement à recruter à l'échelle mondiale. En tant que catalyseur de carrière, Kapver joue un rôle crucial en mettant en relation des chercheurs d'emploi talentueux avec des opportunités professionnelles au sein d'entreprises prestigieuses.
de: Das renommierte deutsche Unternehmen Kapver zeichnet sich durch sein Engagement für die weltweite Rekrutierung aus. Als Karrierekatalysator spielt Kapver eine entscheidende Rolle, wenn es darum geht, talentierte Arbeitssuchende mit beruflichen Möglichkeiten in renommierten Unternehmen zu verbinden.

source: Grâce à son réseau mondial, Kapver assure aux individus ambitieux la possibilité d'être recrutés par des employeurs recherchant des talents exceptionnels. L'entreprise s'engage à faciliter des rencontres professionnelles fructueuses, propulsant ainsi les carrières vers de nouveaux horizons et offrant aux entreprises des ressources humaines de premier ordre. En résumé, Kapver offre un pont vers le succès mondial en connectant de manière efficace chercheurs d'emploi et employeurs à travers le globe.
de: Dank seines globalen Netzwerks bietet Kapver ambitionierten Menschen die Möglichkeit, von Arbeitgebern rekrutiert zu werden, die außergewöhnliche Talente suchen. Das Unternehmen ist bestrebt, erfolgreiche Geschäftstreffen zu erleichtern, Karrieren in neue Horizonte zu treiben und Unternehmen erstklassige Humanressourcen zu bieten. Kurzum, Kapver bietet eine Brücke zum globalen Erfolg, indem es Arbeitssuchende und Arbeitgeber weltweit effizient vernetzt.

source: Temoignages
de: Aussagen

source: Pendant les semaines suivantes, j'ai été contactée régulièrement et on m'a proposé plusieurs postes qui correspondaient à mon profil et à mes attentes.
de: In den folgenden Wochen wurde ich regelmäßig kontaktiert und mir wurden mehrere Stellen angeboten, die meinem Profil und meinen Erwartungen entsprachen.

source: Mon expérience avec Kapver a été un véritable tournant dans ma carrière de développeur. Après avoir traversé une période de chômage, C'est alors que j'ai découvert Kapver. Et pendant les semaines qui ont suivi ma decouverte ils m'ont proposés des postes qui correspondaient à mon profil de developpeur et à mes attentes
de: Meine Erfahrung mit Kapver war ein Wendepunkt in meiner Karriere als Entwickler. Nachdem ich eine Zeit der Arbeitslosigkeit hinter mir hatte, entdeckte ich Kapver. Und in den Wochen nach meiner Entdeckung boten sie mir Stellen an, die meinem Entwicklungsprofil und meinen Erwartungen entsprachen

source: En tant que recruteur pour une entreprise en plein essor, j'ai été confronté à un défi de taille : trouver des candidats qualifiés pour pourvoir nos postes vacants dans un délai serré. C'est à ce moment-là que nous avons eu la chance de collaborer avec Kapver, Grâce à leur vaste réseau ils ont pu rapidement nous trouvés des candidats qualifiés pour nos postes vacants
de: Als Personalvermittler für ein aufstrebendes Unternehmen stand ich vor der großen Herausforderung, qualifizierte Kandidaten zu finden, um unsere offenen Stellen innerhalb eines engen Zeitrahmens zu besetzen. Zu dieser Zeit hatten wir das Glück, mit Kapver zusammenzuarbeiten. Dank ihres großen Netzwerks konnten sie schnell qualifizierte Kandidaten für unsere offenen Stellen finden

source: Institutrice
de: Lehrer

source: Mon parcours en tant qu'institutrice a connu des hauts et des bas, mais rien ne m'avait préparée à la période de chômage que j'ai traversée il y a quelques mois. C'est à ce moment-là que j'ai découvert Kapver. Grâce à Kapver, j'ai pu décrocher un poste dans une école qui correspondait parfaitement à mes valeurs éducatives et à ma philosophie pédagogique.
de: Meine Laufbahn als Lehrerin hatte Höhen und Tiefen, aber nichts bereitete mich auf die Zeit der Arbeitslosigkeit vor ein paar Monaten vor. In diesem Moment entdeckte ich Kapver. Dank Kapver konnte ich eine Stelle an einer Schule finden, die perfekt zu meinen erzieherischen Werten und meiner pädagogischen Philosophie passte.

source: Lien rapide
de: schnelle Verbindung

source: Condition
de: Voraussetzung

source: Souscrire a notre NewsLetter
de: Abonnieren Sie unseren NewsLetter

source: Home
de: Haus

source: Cookies
de: Cookie-Einstellungen

source: Help
de: helfen

source: Espace Candidature
de: Espace Candidate

source: Une fois votre candidature soumise chez Kapver, vous pouvez être rassuré(e) que notre équipe experte s'engagera pleinement à trouver pour vous le meilleur emploi disponible. Avec notre vaste réseau d'entreprises et de recruteurs, nous mettrons tout en œuvre pour vous offrir des opportunités professionnelles qui correspondent à vos qualifications et aspirations.
de: Sobald Sie Ihre Bewerbung bei Kapver eingereicht haben, können Sie sich sicher sein, dass unser Expertenteam sich voll und ganz dafür einsetzen wird, für Sie die beste verfügbare Stelle zu finden(n). Mit unserem umfangreichen Netzwerk von Unternehmen und Personalvermittlern werden wir alles tun, um Ihnen Karrieremöglichkeiten zu bieten, die Ihren Qualifikationen und Ambitionen entsprechen.

source: Monsieur:
de: Herr:

source: Madame:
de: Frau:

source: nom:
de: Name:

source: Message de motivation
de: Motivationsbotschaft

source: votre CV:
de: Ihren Lebenslauf

source: Kapver, entreprise allemande, se spécialise dans la mise en relation de chercheurs d'emploi avec les besoins spécifiques des entreprises. Cette société recrute des talents du monde entier pour les mettre au service d'entreprises basées en Allemagne. Pour ceux désirant immigrer en Allemagne pour un contrat de travail, il est nécessaire de démontrer un niveau de langue B2 et de présenter les diplômes requis en fonction des besoins spécifiques de l'entreprise. En somme, Kapver facilite le recrutement international en favorisant des opportunités professionnelles entre les chercheurs d'emploi et les entreprises allemandes.
de: Kapver ist ein deutsches Unternehmen, das sich auf die Vermittlung von Arbeitssuchenden an die spezifischen Bedürfnisse der Unternehmen spezialisiert hat. Das Unternehmen rekrutiert Talente aus der ganzen Welt für Unternehmen in Deutschland. Für diejenigen, die für einen Arbeitsvertrag nach Deutschland einwandern möchten, ist es notwendig, ein Sprachniveau B2 nachzuweisen und die erforderlichen Diplome entsprechend den spezifischen Bedürfnissen des Unternehmens vorzulegen. Insgesamt erleichtert Kapver die internationale Rekrutierung durch die Förderung von Karrierechancen zwischen Arbeitssuchenden und deutschen Unternehmen.

source: Contactez nous !
de: Kontaktiere uns!

source: L'entreprise allemande Kapver est située à l'adresse suivante : Eichenstrasse 5, 47665 Sonsbeck.
de: Das deutsche Unternehmen Kapver hat seinen Sitz unter folgender Adresse: Eichenstrasse 5, 47665 Sonsbeck.

source: Eichenstrasse 5, 47665 Sonsbeck.
de: Das deutsche Unternehmen Kapver hat folgenden Sitz: Eichenstrasse 5, 47665 Sonsbeck.

source: Phone
de: Telefon

source: Your Name
de: Ihren Namen

source: Your Email
de: Ihre E-Mail

source: Subject
de: Thema

source: Message
de: Nachricht

source: Send Message
de: Nachricht senden

source: recherche un candidat pour un poste situé à
de: sucht eine/n Bewerber/in für eine Stelle in

source: Le poste nécessite un engagement de
de: Die Stelle erfordert ein Engagement von

source: heures par semaine
de: Stunden pro Woche

source: Postuler a cette offre
de: Bewerben Sie sich auf dieses Angebot

source: Nom:
de: Name:

source: votre message
de: Ihre Nachricht

source: votre Cv
de: Ihren Lebenslauf

source: Postuler
de: bewerben

source: Besoin de main d'oeuvres ?
de: Brauchen Sie ein paar Kunstwerke?

source: Vous aviez besoin de main d'oeuvre qualifier ?
de: Sie brauchten qualifizierte Arbeitskräfte?

source: nous vous remercions sincèrement de prendre le temps de considérer cette proposition tout en espèrant avoir l'occasion de vous aider à trouver les meilleurs talents pour votre entreprise en remplicant le formulaire suivant.
de: Vielen Dank, dass Sie sich die Zeit nehmen, diesen Vorschlag zu prüfen, und hoffen, dass Sie die Möglichkeit haben, die besten Talente für Ihr Unternehmen zu finden, indem Sie das folgende Formular ausfüllen.

source: Nom entreprise
de: Name Unternehmen

source: domaine d'expertise
de: Fachgebiet

source: Address
de: Adresse

source: Description du besoin
de: Beschreibung des Bedarfs

source: Soumettre
de: vorlegen

source: Si vous n'avez pas trouvé d'offres correspondant à votre profil parmi celles proposées par Kapver, soyez assuré(e) que vous pouvez toujours déposer une candidature. Kapver offre également la possibilité de trouver des offres plus intéressantes en fonction de votre profil
de: Wenn Sie unter den von Kapver angebotenen Stellenangeboten keine Stellenangebote finden, die zu Ihrem Profil passen, können Sie sich weiterhin bewerben(n). Kapver bietet auch die Möglichkeit, interessantere Angebote nach Ihrem Profil zu finden

source: candidature
de: Bewerbung
